Repository: wotjs020708/TimeStop
Catalog: TimeStop/Resources/Localizable.xcstrings
Source language: en
Languages: ko

# accuracy
source: %@%.1f seconds
ko: %@%.1f초

source: All Attempts
ko: 모든 시도

# app_name
source: TimeSense
ko: 타임스톱

# attempt
source: Attempt %lld
ko: 시도 %lld

# attempts_count
source: Attempts
ko: 시도

source: Avg Diff
ko: 평균 차이

# best_time
source: Best
ko: 최고

source: Continue
ko: 계속하기

# enter_time
source: Enter time in seconds
ko: 시간을 초 단위로 입력하세요

source: Finish
ko: 끝내기

source: Get Started
ko: 시작하기

source: Go Home
ko: 홈으로

# history_tab
source: History
ko: 기록

# history_title
source: History
ko: 기록

source: Hold to Finish
ko: 길게 눌러서 끝내기

# no_history
source: No records yet
ko: 기록이 없습니다

# onboarding_description
source: Stop time at the exact moment
ko: 정확한 순간에 시간을 멈춰보세요

# onboarding_welcome
source: Welcome to TimeSense
ko: TimeSense에 오신 것을 환영합니다

source: Recording Complete
ko: 기록 완료

# results_title
source: Your Results
ko: 결과

source: seconds
ko: 초

# session_detail
source: Session Details
ko: 세션 상세

source: Start
ko: 시작

source: Stop
ko: 멈춤

source: Target Time
ko: 목표 시간

# timer_tab
source: Timer
ko: 타이머

source: Try Again
ko: 다시 하기
